INSERT INTO store (name, description, latitude, longitude) VALUES
   ('블리스버거 판교2밸리점', NULL, 37.4121312, 127.095037),
   ('풍원장손칼국수', NULL, 37.4121299, 127.0950366),
   ('판교감자탕보쌈', NULL, 37.4117695, 127.0949825),
   ('델리커리 판교점', NULL, 37.4134038, 127.0983341),
   ('힘난다버거 판교TC점', NULL, 37.4138278, 127.0993166),
   ('고향카츠 판교테크노밸리점', NULL, 37.4134038, 127.0983341),
   ('삼청동샤브 판교아이스퀘어점', NULL, 37.4134038, 127.0983341),
   ('JVL부대찌개 판교아이스퀘어점', null, 37.4123599, 127.0975700)
   ('더차이', NULL, 37.4121798, 127.0978547),
   ('삼산회관 판교파미어스몰점', NULL, 37.4121798, 127.0978547),
   ('오한수 우육면가 판교파미어스몰점', NULL, 37.4121798, 127.0978547),
   ('아비꼬 판교파미어스몰점', NULL, 37.4121798, 127.0978547),
   ('야미카츠 판교점', NULL, 37.4138278, 127.0993166),
   ('스탭밀', NULL, 37.4117516, 127.0960916)
--    ('더몰트하우스 서핑시티 판교점', NULL, 37.4134038, 127.0983341),
--    ('돈우모리', NULL, 37.4121312, 127.095037),
--    ('육미한우암소직판장', NULL, 37.4096613, 127.0979223),
--    ('퍼틴 판교점', NULL, 37.4121798, 127.0978547),
--    ('빤닭빤닭 판교점', NULL, 37.4134038, 127.0983341),
--    ('잇타이플러스', NULL, 37.4121798, 127.0978547),
--    ('홍박사생고기 판교점', NULL, 37.4097027, 127.0982132),



;
